export const freshNews = [{
  title: "Новые серверы - новые подарки",
  subTitle: "Уже 14 октября откроют свои двери сразу два новых мира — Aden и Rune. Готовы к покорению вершин?",
  date: new Date("2026-10-02T11:30:00")
},
{
  title: "Наследие драконов",
  subTitle: "",
  date: new Date("2026-10-01T09:00:00")
},
{
  title: "Профилактика 30 сентября",
  subTitle: "Завтра, с 10:00 до 13:00 МСК, серверы будут недоступны.",
  date: new Date("2026-09-29T17:30:00")
},
{
  title: "Путь новичка",
  subTitle: "",
  date: new Date("2026-09-28T11:00:00")
},
{
  title: "Обновление Replica",
  subTitle: "",
  date: new Date("2026-09-25T19:00:00")
},
{
  title: "Профилактика 23 сентября",
  subTitle: "Завтра, с 10:00 до 13:00 МСК, серверы будут недоступны.",
  date: new Date("2026-09-22T18:00:00")
}];